{
  "title" :    "Svenska",
  "title_en" : "Swedish Language",
  "URL" :      "http://sv.wikipedia.org/wiki/Svenska",
  "date" :     "2014-09-22",
  "order" :    2,
  "text" : 
  {
    "paragraphs":
    [
      "Svenska är ett östnordiskt språk som talas av cirka tio miljoner personer, främst i Finland och Sverige. I Finland talas det som modersmål framför allt i de finlandssvenska kustområdena och på Åland. Svenska är nära besläktat och i hög grad ömsesidigt begripligt med danska och norska (se \"Klassificering\"). De andra nordiska språken, isländska och färöiska, är mindre ömsesidigt begripliga med svenska, norska och danska. Liksom de övriga nordiska språken härstammar svenskan från en gren av fornnordiska, vilket var det språk som talades av de germanska folken i Skandinavien.",
      "Rikssvenska, eller standardsvenska, är det standardspråk som sedan 1800-talet utvecklats ur mellansvenska dialekter och var väletablerad vid början av 1900-talet. Regionala varianter med rötter i äldre lokala dialekter talas fortfarande, men både talspråk och särskilt skriftspråk är i hög grad standardiserade i fråga om grammatik och ordförråd. Även mer särpräglade dialekter talas i mindre utsträckning. De är inte direkt hotade av språkdöd, men har varit på tillbakagång sedan början av 1900-talet, trots att många är välutforskade och att användningen idag inte längre motarbetas.", 
      "Den vanligaste ordföljden i svenska är subjekt-verb-objekt, även om detta kan variera i vissa typer av fraser. Svenskans formlära har förhållandevis få böjningar. Det finns två grammatiska genus och två kasus[2] och substantiv böjs även i numerus, ental och flertal. Adjektiven kan kompareras och böjs också enligt genus, numerus och bestämdhet. Bestämd och obestämd form på substantiv markeras främst genom suffix, ändelser, och kan komplementeras med artiklar. Prosodin, ordmelodin, innehåller betoning och även vissa tonala drag. Svenskan har en förhållandevis stor mängd vokaler och utmärks genom ett väldigt variationsrikt fonem i det så kallade sje-ljudet."
    ]
  }
}